<template>
    <el-main>
        <el-row :gutter="20">
            <el-col :span="18" :offset="3">
                <h1>买房常见问题 FAQ</h1>
                <h4>Q: 深圳房子均价已经三年多没涨了，我应该买房吗？</h4>
                <p>你应该在开玩笑。郊区的垃圾房子在这三年多的时间里挤水分， 确实没怎么涨。但是核心的福田区，南山区，宝中甚至更远一些的西乡，同一户型2016年的价格和2019年的价格上涨明显。
                    这个时间节点入手依旧是合适的。</p>
                <p>但是你也要知道的一点是，现在不是以前普涨，傻瓜闭着眼睛买房都能赚钱的时代了。楼市在分化，并且越来越明显，这是符合事物的发展规律的。核心区的好的楼盘一直在涨，远郊的楼盘则横盘和下跌，
                    这样的市场是健康的，是符合常理的。在这种市场下，你就更加应该用心研究房子，选对好房子。</p>
                <h4>Q: 但是我钱不多，还是随便买买算了，选房子这么专业的事情应该是买五六百万上千万的土豪才应该关心的事情吧？</h4>
                <p>完全错了，钱少才更需要用心选房子。因为钱少，要选到有增长潜力，涨得快的房子，在你换房的时候才会更加轻松，选择才会更多也有更好的退路。</p>
                <h4>Q: 我想在你们这里进行房产交易，你们是怎么收费的？</h4>
                <p>深圳市面上的中介一般除了中介费（又叫居间服务费）外，还会收一个按揭服务费，这个费用2k-5k不等，这两个加起来是真正的你为中介服务付的费用。</p>
                <p>我们提供价格低于市面上的中介服务，有两种方案：</p>
                <ul>
                    <li>固定中介费方案。不论你购买的房子价格是200万还是2000万，都只收取2万的中介费用，这2万包括了按揭服务费在内。</li>
                    <li>按比例抽取佣金的方案。按照房子总价抽取半个点的佣金。目前链家是3个点，市场上最低普遍在1.5个点，半个点的佣金是市场最低方案。</li>
                </ul>
                <p>想要咨询更详细的内容，可以加我们的微信： stormeye213</p>
                <p>佣金低不代表我们的服务不可靠，是因为我们已经能很好地控制成本。当然如果你钱比较多，大可以选择成本高很多的中介，毕竟这是您的钱不是我们的钱。</p>
                <h4>Q: 怎么看宝中板块和碧海板块？</h4>
                <p>我们是政府主导投资的国家，政府基建的大卡车开到哪里，哪里的房价就会应声而涨。宝安政府对门前这块地的用心有目共睹，宝中之所以成为了现在的宝中，是宝安政府真正用心规划，真的用力砸钱，投资基建和基础设施，还有潮汕系开发商用心进行商业和生活配套(鸿荣源，泰华，壹方城等)共同成就了宝中今天的成果。</p>
                <p>现在宝中正是一片欣欣向荣的时候，宝安区政府还会一如既往地努力经营好这个地块。 </p>
                <p>广义的碧海片区都快到西乡北招商果岭那边了，实际上我一般把南边这块看做碧海，这里的特点是次新房很多，城中村不多，户型偏居家，靠近飞机场有噪音。目前的主要人群来自南山这边的上班族，片区内没有什么产业规划。</p>
                <p>南山科技园上班族的年轻人们，钱不是很多，又喜欢新房子，又想要离上班的地方不是太远，碧海天然成为了他们的最佳选择。换言之，这里的房价明显受到来自南山购买力的外溢推动，而不是像宝中那样，有宝安政府的用心规划，潮汕系开发商的用心经营。中介在看房的时候对你说这里将会是下一个宝中，那是不可能的。 </p>
                <p>碧海目前受到南山的外溢，住的是工作在南山的码农们。五年之后，会受到前海的外溢，前海上班的金融民工们很可能取而代之。碧海的房价都是在被动地接受非本地区的购买力的外溢，涨幅会跑赢大市一些，但是想跑赢宝中很困难。 碧海这个地方如果不在意飞机声，住家还是很舒适的，但是投资的回报率不是特别地高，有很多更好的投资标的可以选择</p>
                <h4>Q: 怎么看前海板块？没多少钱，但是想买前海，能做到吗？其中前海北 VS 前海南，你更看好哪一块？</h4>
                <p>以桂庙路为分隔，前海分成了前海南和前海北两个板块，其中我更看好前海南板块，除了因为这里的房子相比前海北更新一些外，最重要的原因是这里有学位的加持。是双学位造就了诺德十年十倍的神话，造就了鼎太风华的强势上涨。</p>
                <h4>Q: 为什么南山区很多地铁口的房子，长期横盘甚至微跌？而很多涨的很快的房子并没有离地铁口很近， 他们是因为什么而涨？</h4>
                <p>南山区的公共交通体系已经比较完善，南山区的一个人想要去市内别的地方，可以选择的出行方式多种多样：随处可见的公交站，1.5公里内可以找到的地铁口，还有四通八达宽阔的马路上开车。在这种地方增加一个地铁口，会对房价有一定的拉动效应，但是不会很强</p>
                <p>倒是在交通不是很发达，找很久才能找到的公交站还不一定能方便转车到你想去的线路的地方，如果楼下多一个地铁口，尤其是通勤性质的地铁线，对这个楼盘房价的拉动效应是明显的，比如2022年将会通车的12号线通勤线，沿着它在宝安寻找品质好的地铁口刚需型房子，你会发现惊喜。</p>
                <h4>Q: 为什么我看中的一个小户型主打的小区，成交量很大，但是房价一直在横盘？为什么这种小户型小区里面的大户型房价却往往不高，交易也不活跃？</h4>
                <p>这里有个误区，很多人觉得某个小区每个月成交量很大，说明这个小区的房价会很快上涨。其实这只是说明这个小区比较好上车，过度盘为主，流通性比较好而已，和房价会上涨没啥直接关系。</p>
                <p>小户型一般代表了过渡类型的住户，而大户型代表了居家类型的住户。想要买大户型的住户，是不愿意看到小区里面租户成群，搬家公司和中介带着陌生人在小区里面进进出出，疏于管理的门卫，邻居三五年一换，小孩没有封闭式的安全花园的。</p>
                <p>真正会持续性上涨的房子，是稀缺且有刚性兑付的，每成交一套就稳稳坐实了价格的。</p>
                <h4>Q: 预算400万左右，自住+投资，有什么推荐的小区吗？</h4>
                <p>以目前（2019年1月）这个时间节点，400万左右的价位可以考虑诺德假日，松坪村三期东区这两个小区。当你看到这里的时候，这两个小区的房价一定已经有了较大的涨幅。这两个小区的上涨是在意料之中没有任何悬念的。</p>
            </el-col>
        </el-row>
    </el-main>
</template>

<script>
    export default {
        name: "FAQ"
    }
</script>

<style scoped>

</style>