<template>
    <el-main>
        <el-row :gutter="20">
            <el-col :span="18" :offset="3">
                <h1>买房常见问题 FAQ</h1>
                <h4>Q: 深圳房子均价已经三年多没涨了，我应该买房吗？</h4>
                <p>你应该在开玩笑。郊区的垃圾房子在这三年多的时间里挤水分， 确实没怎么涨。但是核心的福田区，南山区，宝中甚至更远一些的西乡，同一户型2016年的价格和2019年的价格上涨明显。
                    这个时间节点入手依旧是合适的。</p>
                <p>但是你也要知道的一点是，现在不是以前普涨，傻瓜闭着眼睛买房都能赚钱的时代了。楼市在分化，并且越来越明显，这是符合事物的发展规律的。核心区的好的楼盘一直在涨，远郊的楼盘则横盘和下跌，
                    这样的市场是健康的，是符合常理的。在这种市场下，你就更加应该用心研究房子，选对好房子。</p>
                <h4>Q: 但是我钱不多，还是随便买买算了，选房子这么专业的事情应该是买五六百万上千万的土豪才应该关心的事情吧？</h4>
                <p>完全错了，钱少才更需要用心选房子。因为钱少，要选到有增长潜力，涨得快的房子，在你换房的时候才会更加轻松，选择才会更多也有更好的退路。</p>
                <h4>Q: 怎么看宝中板块和碧海板块？</h4>
                <p>我们是政府主导投资的国家，政府基建的大卡车开到哪里，哪里的房价就会应声而涨。宝安政府对门前这块地的用心有目共睹，宝中之所以成为了现在的宝中，是宝安政府真正用心规划，真的用力砸钱，投资基建和基础设施，还有潮汕系开发商用心进行商业和生活配套(鸿荣源，泰华，壹方城等)共同成就了宝中今天的成果。</p>
                <p>现在宝中正是一片欣欣向荣的时候，宝安区政府还会一如既往地努力经营好这个地块。 </p>
                <p>广义的碧海片区都快到西乡北招商果岭那边了，实际上我一般把南边这块看做碧海，这里的特点是次新房很多，城中村不多，户型偏居家，靠近飞机场有噪音。目前的主要人群来自南山这边的上班族，片区内没有什么产业规划。</p>
                <p>南山科技园上班族的年轻人们，钱不是很多，又喜欢新房子，又想要离上班的地方不是太远，碧海天然成为了他们的最佳选择。换言之，这里的房价明显受到来自南山购买力的外溢推动，而不是像宝中那样，有宝安政府的用心规划，潮汕系开发商的用心经营。中介在看房的时候对你说这里将会是下一个宝中，那是不可能的。 </p>
                <p>碧海目前受到南山的外溢，住的是工作在南山的码农们。五年之后，会受到前海的外溢，前海上班的金融民工们很可能取而代之。碧海的房价都是在被动地接受非本地区的购买力的外溢，涨幅会跑赢大市一些，但是想跑赢宝中很困难。 碧海这个地方如果不在意飞机声，住家还是很舒适的，但是投资的回报率不是特别地高，有很多更好的投资标的可以选择</p>
                <h4>Q: 怎么看前海板块？没多少钱，但是想买前海，能做到吗？其中前海北 VS 前海南，你更看好哪一块？</h4>
                <p>以桂庙路为分隔，前海分成了前海南和前海北两个板块，其中我更看好前海南板块，除了因为这里的房子相比前海北更新一些外，最重要的原因是这里有学位的加持</p>
                <h4>Q: 为什么南山区很多地铁口的房子，长期横盘甚至微跌？而很多涨的很快的房子并没有离地铁口很近， 他们是因为什么而涨？</h4>
                <h4>Q: 为什么我看中的一个小户型主打的小区，成交量很大，但是房价一直在横盘？为什么这种小户型小区里面的大户型房价却往往不高，交易也不活跃？</h4>
                <h4>Q: 预算400万左右，自住+投资，有什么推荐的小区吗？</h4>
                <h4>Q: 怎么评价宝中的幸福海岸，第五大道，尚都花园，凯旋城，西岸观邸这几个楼盘？</h4>
            </el-col>
        </el-row>
    </el-main>
</template>

<script>
    export default {
        name: "FAQ"
    }
</script>

<style scoped>

</style>