<template>
    <el-main>
        <el-row :gutter="20">
            <el-col :span="18" :offset="3">
                <h1>如何落户深圳</h1>
                <p>以下四种落户方式，你都可以通过加微信 stormeye213 进行咨询，我们都可以为您办理。</p>
                <ol>
                    <li><h4>人才落户</h4></li>
                    <p>对于一个刚从学校毕业的年轻人，深圳几乎没有任何落户门槛，还能够拿到深圳政府真金白银的上万的补贴，可见深圳市政府的诚意</p>
                    <p>大部分人都是走的人才落户方式，渠道已经非常方便成熟，两个月可以走完流程。</p>
                    <li><h4>积分落户</h4></li>
                    <p>对于部分学历或者社保不达标的人，可以通过积分落户的方式落户深圳。</p>
                    <p>积分落户有名额上的限制，具体要看不同的区域，比如今年宝安区的积分落户的名额就比较充足。</p>
                    <p>要累积足够的积分有一定门槛，我们能帮你解决这部分的问题。</p>
                    <li><h4>随迁落户</h4></li>
                    <p>随迁落户有三种随迁，一种是将父母随迁到深圳，一种是将自己的儿女随迁到深圳，一种是将自己的老婆/丈夫随迁到深圳。不论是哪一种随迁，都是可以获得购房名额的，只不过银行贷款会因为贷款人的年龄受到限制。</p>
                    <ul>
                        <li>父母随迁到深圳，门槛比较高，需要你深户已经满八年且社保已经缴纳一定年份，父母的年龄也有要求。并且父母的退休金还是只能在原城市领取，深圳市社保不会为您的父母出养老金，这点上可以看出深圳市政府还是很精明的。</li>
                        <li>儿女随迁到深圳，门槛很低，手续简单，您也可以委托我们代为处理。</li>
                        <li>夫妻随迁，需要双方结婚满2年，问题也不大。</li>
                    </ul>
                    <li><h4>快速落户</h4></li>
                    <p>三无人员，各种资历都不行，但是想要快速落户获得户口的，可以走这条通道。详情加微信 stormeye213</p>
                </ol>
            </el-col>
        </el-row>
    </el-main>
</template>

<script>
    export default {
        name: "ShenAccount"
    }
</script>

<style scoped>

</style>